Repository: vitaliykovshikov/ab_base_templates
Catalog: *_template/locale/*/LC_MESSAGES/locale.po
Languages: uk

source: Выгодное предложение
uk: Вигідна пропозиція

source: сохранить
uk: зберігти

source: сравнить
uk: порівняти

source: Тест-драйвы
uk: Тест-драйви

source: Помощь
uk: Допомога

source: Поддержка он-лайн
uk: Підтримка он-лайн

source: На старый сайт
uk: На старий сайт

source: Форма поиска
uk: Форма пошуку

source: Объявлений за час:
uk: Оголошень за годину:

source: Легковые
uk: Легкові

source: Автобусы
uk: Автобуси

source: Грузовые
uk: Вантажні

source: Мототехника
uk: Мототехніка

source: Спецтехника
uk: Спецтехніка

source: Прицепы
uk: Причепи

source: Водный транспорт
uk: Водний транспорт

source: Авиа транспорт
uk: Авіа транспорт

source: за сегодня:
uk: за сьогодні:

source: Киев
uk: Київ

source: Днепропетровск
uk: Дніпропетровськ

source: Луганск
uk: Луганськ

source: Донецк
uk: Донецьк

source: Запорожье
uk: Запоріжжя

source: Винница
uk: Вінниця

source: Крым
uk: Крим

source: Николаев
uk: Миколаїв

source: Одесса
uk: Одеса

source: Хмельницкий
uk: Хмельницький

source: Черновцы
uk: Чернівці

source: Ивано-Франковск
uk: Івано-Франківськ

source: Львов
uk: Львів

source: Тернополь
uk: Тернопіль

source: Ровно
uk: Рівне

source: Луцк
uk: Луцьк

source: Сумы
uk: Суми

source: Харьков
uk: Харьків

source: Чернигов
uk: Чернігів

source: Скачать в
uk: Скачати в

source: ДИМЕДИАГРУПП
uk: ДИМЕДІЯГРУП

source: Использование материалов сайта
uk: Використання матеріалів сайту

source: без письменного разрешения <br />ООО «ДИМЕДИАГРУПП» не допускается.
uk: без письмового дозволу ООО «ДІМЕДІАГРУП» не допускаєтся.

source: Служба поддержки:
uk: Служба підтримки

source: Региональные представительства, <br />пункты приема объявлений
uk: Регіональне представнитство

source: Купить авто
uk: Купити авто

source: Карта сайта
uk: Мапа сайту

source: Политика конфиденциальности
uk: Політика конфиденційності

source: Партнеры АвтоБазара
uk: Партнери АвтоБазару

source: Первый Автомобильный телеканал
uk: Перший Автомобільний телеканал

source: новые автомобили
uk: нові автомобілі

source: продажа авто
uk: продаж авто

source: недвижимость
uk: нерухомість

source: продажа авто и транспорта
uk: продаж авто та транспорта

source: автомобильный журнал
uk: автомобільний журнал

source: загородная недвижимость
uk: приміська нерухомість

source: Подать авто объявление на Автобазаре
uk: Подати авто оголошення на АвтоБазарі

source: Подать объявление на Автобазар
uk: Подати оголошення на АвтоБазарі

source: Стоимость размещения объявлений
uk: Вартість розміщення оголошень

source: Условия размещения объявлений
uk: Умови розміщення оголошень

source: Пакетное размещения объявлений
uk: Пакетне розміщення оголошень

source: Реклама на АвтоБазаре
uk: Реклама на АвтоБазарі

source: объявления
uk: оголошення

source: автотовары
uk: автотовари

source: фирмы
uk: фірми

source: номер запчасти
uk: номер запчастини

source: например карбюратор
uk: наприклад, карбюратор

source: Продать авто
uk: Продати авто

source: Запчасти
uk: Запчастини

source: Разное
uk: Різне

source: Показать меню
uk: Показати меню

source: Поиск
uk: Пошук

source: Водный
uk: Водний

source: Авиа
uk: Авіа

source: Гаражи
uk: Гаражі

source: Услуги
uk: Послуги

source: Работа
uk: Робота

source: Фирмы/Дилеры
uk: Фірми/Дилери

source: Товары
uk: Товари

source: Продать
uk: Продати

source: Как продать?
uk: Як продати?

source: Полезное
uk: Корисне

source: Тесты и отзывы
uk: Тести та відгуки

source: Новости
uk: Новини

source: Бортовой журнал
uk: Боротовий журнал

source: Оценка авто
uk: Оцінка авто

source: Советы
uk: Поради

source: Шинный калькулятор
uk: Шинний калькулятор

source: Диагностика Авто
uk: Діагностика Авто

source: Автокредитирование
uk: Автокредитування

source: Найти автосалон
uk: Знайти автосалон

source: Дилеры
uk: Дилери

source: Как стать дилером
uk: Як стати дилером

source: Тарифные планы
uk: Тарифні плани

source: Мой АвтоБазар
uk: Мій АвтоБазар

source: января
uk: січня

source: февраля
uk: лютого

source: марта
uk: березня

source: апреля
uk: квітня

source: мая
uk: травня

source: июня
uk: червня

source: июля
uk: липня

source: августа
uk: серпня

source: сентября
uk: вересня

source: октября
uk: жовтня

source: ноября
uk: листопада

source: декабря
uk: грудня

source: %d мин. назад
uk: %d хв. назад

source: час
uk: година

source: часа
uk: години

source: часов
uk: годин

source: вчера, %(hour)02d:%(minute)02d
uk: вчора, %(hour)02d:%(minute)02d
